{
  "initial": "Home",
  "aboutUs": "About us",
  "services": "Services",
  "tecnology": "Technologies",
  "contact": "Contact",
	"bannerDescription": "Simple. Powerful",
	"aboutUsDescriptionMission": "To ensure the return of the investiment to our customers offering services, innovative and personalized solutions, of high quality and excellence.",
	"aboutUsTitleMission": "Mission",
	"aboutUsDescriptionValues": "Transparency, Trust and Respect are the three pillars for building a healthy and lasting relationship. Full transparency in all processes generating trust based on mutual respect always keeping close contact and equal objectives, solving problems.",
	"aboutUsTitleValues": "Values",	
	"aboutUsDescriptionVision": "To be a solid company, willing to monitor and promote transformations in society based on technology. Provide a good quality of life for our employees, partners and customers.",
	"aboutUsTitleVision": "Vision",
	"titleMessageServicos": "We design your software",
	"messageServicos": "Fully",
	"titleServicosDesign": "Design",
	"descriptionServicosDesign": "It is the visual language of a system, it includes the user experience and software prototype. The manager will identify all the points that make the app unique and assertive to the target audience.",
	"titleServicosDeveloping": "Development",
	"descriptionServicosDeveloping": "In the development process, the best technologies are analyzes in the market, using in production Frameworks that the customers can reuse and save later expenses.",
	"titleServicosLGPD": "LGPD",
	"descriptionServicosLGPD": "Current technologies  require security; thus, we maintain the developed softwares to the standards of the General Data Protection Act (LGPD) No. 13,709/2018 and the General Data Protection Regulation (GDPR).",
	"titleServicosMaintenance": "Maintenance",
	"descriptionServicosMaintenance": "Even after the sprint deliveries Agile Methodology (SCRUM) - the application or web system does not end. To remain active and competitive to new trends, it is necessary to update the software. We provide all the desired maintenance so that the project is in accordance with the current need.",
	"titleTecnologyFrontend": "Front-End",
	"descriptionTecnologyFrontend": "Team with extensive knowledge in Front-End technologies, using React Js, React Native we create interfaces with all the desired features.",
	"titleTecnologyBackend": "Back-End",
	"descriptionTecnologyBackend": "Value of a plain text value of a text comum Value of a common text. Value of a plain text value of a text comum Value of a common text.",
	"titleTecnologyDesigner": "Design",
	"descriptionTecnologyDesigner": "Integral designer of your project, we create complete and innovative interfaces.",
	"descriptionContactLinkedin": "Follow all the news.",
	"contactTelephone": "(051) 98342-5699",
	"descriptionContactTelephone": "Immediate return.",
	"contactEmail": "emoretecnology@gmail.com",
	"descriptionContactEmail": "Return in 2 hours.",
	"contactForm": "Contact us",
	"name": "Name",
	"email": "E-mail",
	"message": "Message",
	"send": "Send"
}