{
  "initial": "Início",
  "aboutUs": "Sobre nós",
  "services": "Serviços",
  "tecnology": "Tecnologias",
  "contact": "Contato",
	"bannerDescription": "Simples. Poderoso",
	"aboutUsTitleMission": "Missão",
	"aboutUsDescriptionMission": "Garantir o retorno do investimento de nossos clientes ofertando serviços e soluções inovadoras e personalizadas de alta qualidade e excelência.",
	"aboutUsTitleValues": "Valores",
	"aboutUsDescriptionValues": "Transparência, Confiança e Respeito são os três pilares para  a construção de uma relação saudável e duradoura. Transparência total em todos os processos gerando a confiança com base no respeito mútuo, mantendo sempre contato próximo com objetivo de solucionar problemas.",
	"aboutUsTitleVision": "Visão",
	"aboutUsDescriptionVision": "Ser uma empresa sólida e disposta a acompanhar e promover transformações na sociedade com base na tecnologia. Proporcionar uma boa qualidade de vida para nossos colaboradores, parceiros e clientes.",
	"titleMessageServicos": "Projetamos o seu software",
	"messageServicos": "integralmente",
	"titleServicosDesign": "Design de Interfaces",
	"descriptionServicosDesign": "É a linguagem visual de um sistema. Nele é incluído a experiencia do usuário e protótipo do software.No design o gestor identificará todos os pontos que tornam o app único e assertivo para com o público alvo.",
	"titleServicosDeveloping": "Desenvolvimento",
	"descriptionServicosDeveloping": "No processo de desenvolvimento fazemos a análise das melhores tecnologias do mercado, utilizando na produção Frameworks que o cliente poderá reutilizar e economizar gastos posteriores.",
	"titleServicosLGPD": "LGPD",
	"descriptionServicosLGPD": "As tecnologias atuais necessitam de segurança, então mantemos o software desenvolvido com os padrões da Lei Geral de Proteção de Dados (LGPD) nº 13.709/2018 e o Regulamento Geral sobre a Proteção de Dados (GDPR).",
	"titleServicosMaintenance": "Manutenção",
	"descriptionServicosMaintenance": "Mesmo após as entregas de sprint Metodologia Ágil (SCRUM) - o aplicativo ou sistema web não acaba. Para se manter ativo e atento às novas tendências é necessário atualizar o software. Proporcionamos toda manutenção desejada para que o projeto esteja de acordo com a necessidade atual.",
	"titleTecnologyFrontend": "Front-End",
	"descriptionTecnologyFrontend": "React JS, Typescript, Javascript, Angular, Web Components, Storybook, React Native, Ionic, Flutter",
	"titleTecnologyBackend": "Back-End",
	"descriptionTecnologyBackend": "MongoDB, Postgres, Heroku, Typescript, Node js, Python, Nest Js, Adonis Js, Php",
	"titleTecnologyDesigner": "Design",
	"descriptionTecnologyDesigner": "Figma, UI / UX",
	"descriptionContactLinkedin": "Acompanhe todas as novidades.",
	"contactTelephone": "(051) 98342-5699",
	"descriptionContactTelephone": "Retorno imediato.",
	"contactEmail": "emoretechnology@gmail.com",
	"descriptionContactEmail": "Retorno em 2hrs.",
	"contactForm": "Entre em contato conosco",
	"name": "Nome",
	"email": "E-mail",
	"message": "Mensagem",
	"send": "Enviar"
}